{"word_index": {"": 1, "i`m": 2, "day": 3, "get": 4, "good": 5, "like": 6, "it`s": 7, "go": 8, "-": 9, "got": 10, "going": 11, "love": 12, "happy": 13, "work": 14, "don`t": 15, "u": 16, "really": 17, "one": 18, "im": 19, "****": 20, "back": 21, "see": 22, "know": 23, "can`t": 24, "time": 25, "new": 26, "lol": 27, "want": 28, "&": 29, "still": 30, "think": 31, "today": 32, "2": 33, "miss": 34, "hope": 35, "last": 36, "need": 37, "oh": 38, "home": 39, "much": 40, "great": 41, "night": 42, "feel": 43, "wish": 44, "thanks": 45, "well": 46, "make": 47, "gonna": 48, "i`ll": 49, "that`s": 50, "getting": 51, "bad": 52, "haha": 53, "twitter": 54, "morning": 55, "come": 56, "sorry": 57, "fun": 58, "mother`s": 59, "nice": 60, "next": 61, "right": 62, "didn`t": 63, "way": 64, "i`ve": 65, "sad": 66, "watching": 67, "dont": 68, "better": 69, "mothers": 70, "you`re": 71, "hate": 72, "...": 73, "people": 74, "tomorrow": 75, "even": 76, "sleep": 77, "never": 78, "week": 79, "little": 80, "say": 81, "thank": 82, ".": 83, "best": 84, "long": 85, "take": 86, "wait": 87, "it.": 88, "cant": 89, "days": 90, "4": 91, "?": 92, "wanna": 93, "weekend": 94, "!": 95, "ur": 96, "tonight": 97, "working": 98, "bed": 99, "look": 100, "another": 101, "school": 102, "may": 103, "feeling": 104, "first": 105, "always": 106, "thing": 107, "sure": 108, "though": 109, "yeah": 110, "watch": 111, "show": 112, "find": 113, "made": 114, "hey": 115, "went": 116, "done": 117, "trying": 118, "@": 119, "looking": 120, "us": 121, "mom": 122, "won`t": 123, "ready": 124, "pretty": 125, "me.": 126, "looks": 127, "old": 128, "finally": 129, "day!": 130, "let": 131, "3": 132, "something": 133, "friends": 134, "hours": 135, "everyone": 136, "thought": 137, "please": 138, "doesn`t": 139, "big": 140, "maybe": 141, "awesome": 142, "phone": 143, "guess": 144, "x": 145, "already": 146, "now.": 147, "missed": 148, "keep": 149, "movie": 150, "<3": 151, "guys": 152, "live": 153, "saw": 154, "bit": 155, "today.": 156, "left": 157, "follow": 158, "sick": 159, "star": 160, "someone": 161, "life": 162, "house": 163, "ok": 164, "two": 165, ",": 166, "try": 167, "said": 168, "glad": 169, "tired": 170, "start": 171, "cool": 172, "it!": 173, "hear": 174, "tell": 175, "makes": 176, "soon": 177, "you.": 178, "ever": 179, "since": 180, "till": 181, "1": 182, "you!": 183, "hot": 184, "gotta": 185, "also": 186, "put": 187, "nothing": 188, "play": 189, "n": 190, "thats": 191, "check": 192, "hard": 193, "friday": 194, "coming": 195, "call": 196, "poor": 197, "found": 198, "things": 199, "waiting": 200, "away": 201, ":": 202, "lost": 203, "give": 204, "read": 205, "man": 206, "actually": 207, "might": 208, "friend": 209, "making": 210, "must": 211, "tweet": 212, "year": 213, "day.": 214, "almost": 215, "girl": 216, "yes": 217, "he`s": 218, "many": 219, "early": 220, "amazing": 221, "around": 222, "talk": 223, "missing": 224, "5": 225, "believe": 226, "head": 227, "sun": 228, "lot": 229, "car": 230, "yeah,": 231, "..": 232, "enjoy": 233, "leave": 234, "song": 235, "omg": 236, "cause": 237, "forward": 238, "without": 239, "gone": 240, "least": 241, "listening": 242, "sounds": 243, "use": 244, "thinking": 245, "wanted": 246, "too.": 247, "isn`t": 248, "i`d": 249, "late": 250, "hi": 251, ";)": 252, "hair": 253, "probably": 254, "aww": 255, "yet": 256, "birthday": 257, "totally": 258, "excited": 259, "anything": 260, "sucks": 261, "rain": 262, "playing": 263, "anyone": 264, "finished": 265, "woke": 266, "ya": 267, "stop": 268, "monday": 269, "haven`t": 270, "baby": 271, "family": 272, "mean": 273, "whole": 274, "wasn`t": 275, "stuff": 276, "help": 277, "stupid": 278, "wants": 279, "didnt": 280, "buy": 281, "music": 282, "job": 283, "took": 284, "every": 285, "eat": 286, "well,": 287, "lol.": 288, "cold": 289, "eating": 290, "weather": 291, "lunch": 292, "later": 293, "god": 294, "party": 295, "everything": 296, "ill": 297, "says": 298, "kinda": 299, "beautiful": 300, "sooo": 301, "seen": 302, "coffee": 303, "free": 304, "it,": 305, "money": 306, "we`re": 307, "me!": 308, "end": 309, "=": 310, "hurts": 311, "summer": 312, "stuck": 313, "taking": 314, "super": 315, "bored": 316, "enough": 317, "welcome": 318, "luck": 319, "loved": 320, "world": 321, "tomorrow.": 322, "hour": 323, "there`s": 324, "good.": 325, "she`s": 326, "far": 327, "came": 328, "stay": 329, "seems": 330, "ugh": 331, "couldn`t": 332, "r": 333, "gets": 334, "dinner": 335, "mine": 336, "lovely": 337, "kids": 338, "forgot": 339, "meet": 340, "real": 341, "able": 342, "used": 343, "following": 344, "hit": 345, "wow": 346, "sunday": 347, "game": 348, "weeks": 349, "sitting": 350, "though.": 351, "too!": 352, "yay": 353, "wars": 354, "quite": 355, "they`re": 356, "lots": 357, "work.": 358, "full": 359, "wont": 360, "talking": 361, "hopefully": 362, "seeing": 363, "today,": 364, "food": 365, "times": 366, "up.": 367, "place": 368, "me,": 369, "+": 370, "yes,": 371, "that.": 372, "time.": 373, "cute": 374, "yesterday": 375, "watched": 376, "tv": 377, "!!": 378, "pic": 379, "kind": 380, "feels": 381, "cuz": 382, "sweet": 383, "you?": 384, "funny": 385, "video": 386, "starting": 387, "you,": 388, "what`s": 389, "send": 390, "10": 391, "busy": 392, ")": 393, "outside": 394, "w/": 395, "broke": 396, "oh,": 397, "dad": 398, "else": 399, "soo": 400, "room": 401, "heard": 402, "moms": 403, "book": 404, "told": 405, "part": 406, "hello": 407, "night.": 408, "minutes": 409, "again.": 410, "day,": 411, "internet": 412, "change": 413, "bank": 414, "years": 415, "remember": 416, "office": 417, "home.": 418, "half": 419, "tried": 420, "today!": 421, "called": 422, "post": 423, "here.": 424, "followers": 425, "loves": 426, "tonight.": 427, "goodnight": 428, "tho": 429, "running": 430, "thanks!": 431, "****.": 432, "yay!": 433, "awww": 434, "haha.": 435, "hoping": 436, "now,": 437, "wonderful": 438, "hell": 439, "break": 440, "needs": 441, "name": 442, "guy": 443, "drink": 444, "til": 445, "holiday": 446, "turn": 447, "6": 448, "girls": 449, "dog": 450, "bought": 451, "soooo": 452, "rest": 453, "wrong": 454, "ice": 455, "heading": 456, "person": 457, "there.": 458, "goes": 459, "started": 460, "class": 461, "mum": 462, "couple": 463, "saturday": 464, "shopping": 465, "ask": 466, "drive": 467, "headache": 468, "writing": 469, "mind": 470, "b": 471, "ha": 472, "high": 473, "supposed": 474, "favorite": 475, "trip": 476, "7": 477, "lil": 478, "wake": 479, "run": 480, "there!": 481, "now!": 482, "move": 483, "out.": 484, "hahaha": 485, "facebook": 486, "_": 487, "hurt": 488, "close": 489, "night,": 490, "alone": 491, "morning!": 492, "crazy": 493, "cry": 494, "sometimes": 495, "instead": 496, "gave": 497, "catch": 498, "dead": 499, "concert": 500, "all.": 501, "comes": 502, "you`ll": 503, "leaving": 504, "perfect": 505, "hang": 506, "goin": 507, "tweets": 508, "4th": 509, "iphone": 510, "computer": 511, "boo": 512, "set": 513, "wishing": 514, "trek": 515, "sore": 516, "definitely": 517, "idea": 518, "spend": 519, "online": 520, "fan": 521, "face": 522, "anymore": 523, "win": 524, "heart": 525, "fun!": 526, "due": 527, "bout": 528, "boy": 529, "bed.": 530, "vote": 531, "either": 532, "top": 533, "me?": 534, "past": 535, "write": 536, "blog": 537, "sleeping": 538, "hehe": 539, "we`ll": 540, "cleaning": 541, "soon.": 542, "bring": 543, "ones": 544, "....": 545, "picture": 546, "!!!": 547, "sleep.": 548, "aren`t": 549, "care": 550, "chocolate": 551, "seem": 552, "red": 553, "fell": 554, "breakfast": 555, "means": 556, "awake": 557, "mommy": 558, "sad.": 559, "news": 560, "well.": 561, "saying": 562, "second": 563, "less": 564, "lucky": 565, "okay": 566, "june": 567, "mother": 568, "using": 569, "week.": 570, "movies": 571, "reading": 572, "no,": 573, "ive": 574, "work,": 575, "liked": 576, "open": 577, "yea": 578, "asleep": 579, "you`ve": 580, "meeting": 581, "worth": 582, "spent": 583, "raining": 584, "cut": 585, "good!": 586, "ah": 587, "nite": 588, "weekend.": 589, "exam": 590, "sunny": 591, "enjoying": 592, "youtube": 593, "xd": 594, "8": 595, "whats": 596, "dream": 597, "happened": 598, "rather": 599, "email": 600, "up!": 601, "jonas": 602, "doesnt": 603, "final": 604, "link": 605, "knew": 606, "awesome!": 607, "drinking": 608, "wouldn`t": 609, "test": 610, "wow,": 611, "reply": 612, "forget": 613, "walk": 614, "text": 615, "driving": 616, "save": 617, "finish": 618, "month": 619, "rock": 620, "fine": 621, "sound": 622, "mom`s": 623, "tea": 624, "ppl": 625, "lol!": 626, "morning.": 627, "special": 628, "pics": 629, "beach": 630, "up,": 631, "date": 632, "moving": 633, "evening": 634, "pictures": 635, "mad": 636, "lol,": 637, "suck": 638, "la": 639, "cat": 640, "havent": 641, "add": 642, "three": 643, "know,": 644, "different": 645, "bad.": 646, "sent": 647, "card": 648, "aw": 649, "problem": 650, "looked": 651, "episode": 652, "sadly": 653, "1st": 654, "city": 655, "fun.": 656, "tickets": 657, "cake": 658, "short": 659, "shower": 660, "that!": 661, "30": 662, "ok,": 663, "haha,": 664, "figure": 665, "site": 666, "da": 667, "played": 668, "eyes": 669, "season": 670, "listen": 671, "ipod": 672, "black": 673, "lmao": 674, "google": 675, "night!": 676, "except": 677, "huge": 678, "meant": 679, "plans": 680, "tomorrow!": 681, "do.": 682, "chance": 683, "months": 684, "learn": 685, "interesting": 686, "hanging": 687, "living": 688, "sick.": 689, "boring": 690, "true": 691, "btw": 692, "near": 693, "pain": 694, "especially": 695, "fall": 696, "slept": 697, "hey,": 698, "awesome.": 699, "absolutely": 700, "songs": 701, "pick": 702, "ate": 703, "park": 704, "warm": 705, "together": 706, "ago": 707, "reason": 708, "white": 709, "no!": 710, "water": 711, "apparently": 712, "****,": 713, "/": 714, "let`s": 715, "english": 716, "fact": 717, "laptop": 718, "wishes": 719, "dude": 720, "starts": 721, "list": 722, "fail": 723, "tired.": 724, "account": 725, "boys": 726, "middle": 727, "cos": 728, "time!": 729, "shows": 730, "man,": 731, "ran": 732, "windows": 733, "side": 734, "know.": 735, "one.": 736, "--": 737, "moment": 738, "bet": 739, "worst": 740, "there,": 741, "pizza": 742, "bye": 743, "loving": 744, "them.": 745, "upset": 746, "again,": 747, "town": 748, "know!": 749, "cool.": 750, "ride": 751, "flu": 752, "cream": 753, "it?": 754, "bday": 755, "brothers": 756, "out!": 757, "shame": 758, "here!": 759, "brother": 760, "clean": 761, "photo": 762, "tonight,": 763, "london": 764, "hungry": 765, "tour": 766, "12": 767, "broken": 768, "sister": 769, "plus": 770, "it`ll": 771, "course": 772, "needed": 773, "slow": 774, "so,": 775, "works": 776, "back.": 777, "officially": 778, "sucks.": 779, "camera": 780, "aint": 781, "join": 782, "happen": 783, "understand": 784, "uk": 785, "ahh": 786, "died": 787, "tonight!": 788, "him.": 789, "wear": 790, "now...": 791, "bless": 792, "good,": 793, "traffic": 794, "small": 795, "inside": 796, "better.": 797, ":/": 798, "hates": 799, "answer": 800, "her.": 801, "sat": 802, "photos": 803, "chicken": 804, "congrats": 805, "thanks,": 806, "visit": 807, "morning,": 808, "message": 809, "much.": 810, "everyone!": 811, "none": 812, "decided": 813, "****!": 814, "study": 815, "ohh": 816, "mood": 817, "beer": 818, "business": 819, "sign": 820, "thinks": 821, "fans": 822, "wedding": 823, "page": 824, "word": 825, "number": 826, "bus": 827, "lets": 828, "that,": 829, "fast": 830, "keeps": 831, "worry": 832, "longer": 833, "thanks.": 834, "plan": 835, "too,": 836, "twitter.": 837, "though!": 838, "relaxing": 839, "realized": 840, "dear": 841, "weird": 842, "wondering": 843, "lazy": 844, "isnt": 845, "along": 846, "again!": 847, "blue": 848, "exams": 849, "bored.": 850, "nap": 851, "story": 852, "fingers": 853, "unfortunately": 854, "throat": 855, "(:": 856, "store": 857, "sold": 858, "luv": 859, "shall": 860, "seriously": 861, "jealous": 862, "feet": 863, "lonely": 864, "idk": 865, "weekend!": 866, "twitter!": 867, "tweeting": 868, "stomach": 869, "point": 870, "cup": 871, "behind": 872, "swine": 873, "parents": 874, "home,": 875, "wonder": 876, "school.": 877, "appreciate": 878, "earlier": 879, "sorry.": 880, "drunk": 881, "safe": 882, "fly": 883, "off.": 884, ":p": 885, "soon!": 886, "felt": 887, "won": 888, "great.": 889, "sunshine": 890, "train": 891, "shoes": 892, "update": 893, "dance": 894, "takes": 895, "gym": 896, "words": 897, "lady": 898, "album": 899, "haha!": 900, "sing": 901, "worked": 902, "comment": 903, "20": 904, "pool": 905, "son": 906, "walking": 907, "pass": 908, "thx": 909, "apple": 910, "fix": 911, "here,": 912, "garden": 913, "afternoon": 914, "stopped": 915, "out,": 916, "radio": 917, "wearing": 918, "chat": 919, "although": 920, "body": 921, "college": 922, "air": 923, "hubby": 924, "completely": 925, "bed,": 926, "easy": 927, "id": 928, "bike": 929, "wtf": 930, "share": 931, "line": 932, "crying": 933, "green": 934, "ever.": 935, "shes": 936, "thing.": 937, "sending": 938, "die": 939, "sit": 940, "it...": 941, "film": 942, "met": 943, "prom": 944, "usually": 945, "15": 946, "company": 947, "sorry,": 948, "ahhh": 949, "everybody": 950, "waking": 951, "yesterday.": 952, "dm": 953, "mac": 954, "c": 955, "staying": 956, "moved": 957, "guitar": 958, "great!": 959, "bbq": 960, "#fb": 961, "exactly": 962, "cheese": 963, "tummy": 964, "round": 965, "extra": 966, "also,": 967, "nope": 968, "dang": 969, "fair": 970, "version": 971, "fantastic": 972, "john": 973, "giving": 974, ":o": 975, "dreams": 976, "wife": 977, ":s": 978, "hannah": 979, "jus": 980, "gift": 981, "horrible": 982, "coz": 983, "studying": 984, "snl": 985, "goodbye": 986, "how`s": 987, "hand": 988, "front": 989, "kid": 990, "team": 991, "rainy": 992, "power": 993, "miles": 994, "worse": 995, "sleepy": 996, "followed": 997, "pay": 998, "though,": 999, "flight": 1000, "you!!": 1001, "agree": 1002, "no.": 1003, "today?": 1004, "kill": 1005, "singing": 1006, "quick": 1007, "enjoyed": 1008, "alot": 1009, "men": 1010, "`s": 1011, "bloody": 1012, "become": 1013, "work!": 1014, "ok.": 1015, "(": 1016, "bummed": 1017, "dark": 1018, "taken": 1019, "xoxo": 1020, "low": 1021, "updates": 1022, "wine": 1023, "mums": 1024, "french": 1025, "tho.": 1026, "beat": 1027, "mention": 1028, "hahah": 1029, "y": 1030, "smile": 1031, "much!": 1032, "caught": 1033, "moon": 1034, "posted": 1035, "week!": 1036, "weekend,": 1037, "day!!!": 1038, "checked": 1039, "justin": 1040, "math": 1041, "club": 1042, "revision": 1043, "2nd": 1044, "min": 1045, "gettin": 1046, "project": 1047, "single": 1048, "closed": 1049, "hes": 1050, "group": 1051, "go.": 1052, "shirt": 1053, "spending": 1054, "packing": 1055, "time,": 1056, "yummy": 1057, "copy": 1058, "yr": 1059, "right.": 1060, "house.": 1061, "videos": 1062, "hold": 1063, "problems": 1064, "hug": 1065, "on.": 1066, "shop": 1067, "one,": 1068, "matter": 1069, "ended": 1070, "band": 1071, "likes": 1072, "legs": 1073, "proud": 1074, "support": 1075, "clothes": 1076, "right?": 1077, "i\u00ef\u00bf\u00bdm": 1078, "ugh.": 1079, "in.": 1080, "back!": 1081, "public": 1082, "yet.": 1083, "babe": 1084, "year.": 1085, "gutted": 1086, "profile": 1087, "outta": 1088, "sexy": 1089, "tuesday": 1090, "that?": 1091, "u?": 1092, "please?": 1093, "home!": 1094, "random": 1095, "more.": 1096, "days.": 1097, "ima": 1098, "currently": 1099, "paid": 1100, "chillin": 1101, "church": 1102, "brought": 1103, "happens": 1104, "dunno": 1105, "bag": 1106, "freaking": 1107, "thru": 1108, "world.": 1109, "screen": 1110, "well!": 1111, "planning": 1112, "messages": 1113, "telling": 1114, "quiet": 1115, "exciting": 1116, "day...": 1117, "catching": 1118, "yeah.": 1119, "shut": 1120, "twilight": 1121, "blood": 1122, "couldnt": 1123, ">": 1124, "it!!": 1125, "lame": 1126, "others": 1127, "changed": 1128, "day!!": 1129, "dress": 1130, "dvd": 1131, "all!": 1132, "11": 1133, "nobody": 1134, "app": 1135, "case": 1136, "graduation": 1137, "mr.": 1138, "fixed": 1139, "go!": 1140, "ago.": 1141, "okay,": 1142, "gorgeous": 1143, "life.": 1144, "feelin": 1145, "boyfriend": 1146, "today...": 1147, "afraid": 1148, "hey!": 1149, "o": 1150, "loads": 1151, "paper": 1152, "starbucks": 1153, "across": 1154, "favourite": 1155, "calling": 1156, "9": 1157, "'i": 1158, "buying": 1159, "breaking": 1160, "sad,": 1161, "fav": 1162, "service": 1163, "~": 1164, "cover": 1165, "dancing": 1166, "download": 1167, "entire": 1168, "anyway": 1169, "sort": 1170, "travel": 1171, "mobile": 1172, "five": 1173, "dnt": 1174, "brain": 1175, "gotten": 1176, "taylor": 1177, "lose": 1178, "minute": 1179, "show.": 1180, "fb": 1181, "3d": 1182, "whatever": 1183, "killing": 1184, "disappointed": 1185, "failed": 1186, "bc": 1187, "yep,": 1188, "worried": 1189, "laying": 1190, "dogs": 1191, "wit": 1192, "(and": 1193, "amazing!": 1194, "turned": 1195, "cool!": 1196, "sooooo": 1197, "race": 1198, "thanx": 1199, "yes.": 1200, "tomorrow,": 1201, "b4": 1202, "double": 1203, "keeping": 1204, "future": 1205, "thursday": 1206, "killed": 1207, "is.": 1208, "up?": 1209, "putting": 1210, "nice!": 1211, "upload": 1212, "jay": 1213, "phone.": 1214, "what?": 1215, "july": 1216, "ooh": 1217, "them!": 1218, "stand": 1219, "am.": 1220, "imagine": 1221, "ain`t": 1222, "puppy": 1223, "shot": 1224, "via": 1225, "nearly": 1226, "world!": 1227, "me...": 1228, "wat": 1229, "access": 1230, "nyc": 1231, "asked": 1232, "holy": 1233, "prob": 1234, "messed": 1235, "homework": 1236, "w": 1237, "you`d": 1238, "cancelled": 1239, "gig": 1240, "ma": 1241, "knows": 1242, "scared": 1243, "down.": 1244, "times.": 1245, "miley": 1246, "them,": 1247, "count": 1248, "on,": 1249, "web": 1250, "ordered": 1251, "3rd": 1252, "afford": 1253, "burnt": 1254, "somewhere": 1255, "load": 1256, "return": 1257, "headed": 1258, "cool,": 1259, "david": 1260, "touch": 1261, "art": 1262, "nights": 1263, "showing": 1264, "vegas": 1265, "death": 1266, "theres": 1267, "social": 1268, "barely": 1269, "done.": 1270, "knee": 1271, "later.": 1272, "tha": 1273, "hospital": 1274, "cheers": 1275, "hun": 1276, "cd": 1277, "suppose": 1278, "??": 1279, "voice": 1280, "turns": 1281, "all,": 1282, "people.": 1283, "dude,": 1284, "pray": 1285, "fresh": 1286, "history": 1287, "wasnt": 1288, "ugh!": 1289, "somebody": 1290, "do?": 1291, "sorry!": 1292, "young": 1293, "question": 1294, "anytime": 1295, "hasn`t": 1296, "jon": 1297, "lay": 1298, "deal": 1299, "notice": 1300, "tired,": 1301, "box": 1302, "light": 1303, "games": 1304, "itunes": 1305, "info": 1306, "sis": 1307, "already.": 1308, "finishing": 1309, "four": 1310, "tonight...": 1311, "btw,": 1312, "latest": 1313, "in,": 1314, "website": 1315, "blackberry": 1316, "okay.": 1317, "deserve": 1318, "wanting": 1319, "nd": 1320, "abt": 1321, "losing": 1322, "who`s": 1323, "session": 1324, "where`s": 1325, "*sigh*": 1326, "available": 1327, "kno": 1328, "way.": 1329, "normal": 1330, "machine": 1331, "2day": 1332, "hours.": 1333, "yes!": 1334, "wolverine": 1335, "bar": 1336, "follower": 1337, "neck": 1338, "em": 1339, "match": 1340, "actually,": 1341, "mama": 1342, "helping": 1343, "husband": 1344, "places": 1345, "silly": 1346, "nice.": 1347, "hav": 1348, "ohhh": 1349, "cook": 1350, "picked": 1351, "d": 1352, "disney": 1353, "track": 1354, "do!": 1355, "hrs": 1356, "myspace": 1357, "lived": 1358, "tom": 1359, "library": 1360, "onto": 1361, "deep": 1362, "14": 1363, "(i": 1364, "anybody": 1365, "now?": 1366, "scary": 1367, "yo": 1368, "on!": 1369, "monday.": 1370, "day?": 1371, "#bgt": 1372, "guys!": 1373, "road": 1374, "ugh,": 1375, "pc": 1376, "chill": 1377, "yet?": 1378, "unless": 1379, "really?": 1380, "throw": 1381, "cousin": 1382, "happy.": 1383, "san": 1384, "fighting": 1385, "huh?": 1386, "allowed": 1387, "do,": 1388, "ever!": 1389, "note": 1390, "major": 1391, "realize": 1392, "yeah!": 1393, "surprise": 1394, "trouble": 1395, "mcfly": 1396, "mate": 1397, "k": 1398, "daddy": 1399, "sucks!": 1400, "work...": 1401, "ticket": 1402, "25": 1403, "car.": 1404, "foot": 1405, "surgery": 1406, "mins": 1407, "six": 1408, "uploading": 1409, "cost": 1410, "girl,": 1411, "bgt": 1412, ";-)": 1413, "fight": 1414, "classes": 1415, "fail.": 1416, "sad!": 1417, "you...": 1418, "american": 1419, "m": 1420, "ya!": 1421, "figured": 1422, "added": 1423, "door": 1424, "ball": 1425, "mail": 1426, "right!": 1427, "fish": 1428, "why?": 1429, "interview": 1430, "falling": 1431, "pink": 1432, "macbook": 1433, "talent": 1434, "vid": 1435, "window": 1436, "us.": 1437, "given": 1438, "de": 1439, "energy": 1440, "ages": 1441, "depressing": 1442, "books": 1443, ":`(": 1444, "darn": 1445, "lake": 1446, "hurts.": 1447, "cheer": 1448, "hugs": 1449, "omg!": 1450, "movie.": 1451, "code": 1452, "rip": 1453, "dropped": 1454, "boss": 1455, "third": 1456, "fun,": 1457, "ny": 1458, "kick": 1459, "bottle": 1460, "annoying": 1461, "peace": 1462, "mess": 1463, "yum": 1464, "blessed": 1465, "ago,": 1466, "wide": 1467, "tonite": 1468, "food.": 1469, "australia": 1470, "sharing": 1471, "forever": 1472, "cooking": 1473, "slightly": 1474, "here`s": 1475, "awwww": 1476, "terrible": 1477, "calls": 1478, "learned": 1479, "girl!": 1480, "fully": 1481, "shouldn`t": 1482, "cats": 1483, "twitter,": 1484, "fam": 1485, "chinese": 1486, "drop": 1487, "man.": 1488, "important": 1489, "cried": 1490, "doubt": 1491, "amazing.": 1492, "say,": 1493, "freakin": 1494, "birthday!": 1495, "*hugs*": 1496, "think.": 1497, "pack": 1498, "anyway.": 1499, "uncle": 1500, "'the": 1501, "mr": 1502, "bird": 1503, "hurting": 1504, "misses": 1505, "blocked": 1506, "y`all": 1507, "excited!": 1508, "there?": 1509, "great,": 1510, "kate": 1511, "\u00ef\u00bf\u00bd": 1512, "bro": 1513, "wow!": 1514, "local": 1515, "we`ve": 1516, "ugly": 1517, "ladies": 1518, "week,": 1519, "weren`t": 1520, "so.": 1521, "airport": 1522, "sale": 1523, "friday.": 1524, "indeed": 1525, "job.": 1526, ";": 1527, "plenty": 1528, "age": 1529, "days!": 1530, "love,": 1531, "space": 1532, "class.": 1533, "decide": 1534, "confused": 1535, "paying": 1536, "direct": 1537, "woo": 1538, "cell": 1539, "passed": 1540, "yep": 1541, "daughter": 1542, "&&": 1543, "family.": 1544, "100": 1545, "way,": 1546, "#followfriday": 1547, "greg": 1548, "presentation": 1549, "cute.": 1550, "block": 1551, "magic": 1552, "often": 1553, "straight": 1554, "montana": 1555, "fire": 1556, "hugh": 1557, "goodnight!": 1558, "later,": 1559, "awww,": 1560, "possible": 1561, "mix": 1562, "man!": 1563, "strange": 1564, "waste": 1565, "yall": 1566, "sure.": 1567, "joke": 1568, "recommend": 1569, "d:": 1570, "record": 1571, "dressed": 1572, "women": 1573, "pull": 1574, "learning": 1575, "fab": 1576, "contact": 1577, "jump": 1578, "easier": 1579, "def": 1580, "mmm": 1581, "leg": 1582, "go,": 1583, "awesome,": 1584, "asking": 1585, "delicious": 1586, "order": 1587, "watchin": 1588, "sense": 1589, "hands": 1590, "step": 1591, "present": 1592, "downloaded": 1593, "reminds": 1594, "epic": 1595, "apartment": 1596, "series": 1597, "ya`ll": 1598, "then.": 1599, "wednesday": 1600, "like,": 1601, "grand": 1602, "finals": 1603, "floor": 1604, "stayed": 1605, "sam": 1606, "finding": 1607, "speak": 1608, "game.": 1609, "friend.": 1610, "joined": 1611, "neither": 1612, "washing": 1613, "hella": 1614, "100%": 1615, "much,": 1616, "depressed": 1617, "simple": 1618, "empty": 1619, "partying": 1620, "finger": 1621, "sunburn": 1622, "better,": 1623, "north": 1624, "fave": 1625, "kiss": 1626, "soon,": 1627, "somehow": 1628, "pissed": 1629, "invite": 1630, "gives": 1631, "funny!": 1632, "vacation": 1633, "havin": 1634, "too!!": 1635, "wild": 1636, "swear": 1637, "wash": 1638, "piece": 1639, "wee": 1640, "yesterday,": 1641, "midnight": 1642, "fourth": 1643, "stuff.": 1644, "swimming": 1645, "burn": 1646, "besides": 1647, "credit": 1648, "24": 1649, "perhaps": 1650, "fever": 1651, "arms": 1652, "hurry": 1653, "mile": 1654, "w/o": 1655, "sigh": 1656, "`cause": 1657, "late.": 1658, "teeth": 1659, "spot": 1660, "either.": 1661, "lookin": 1662, "plane": 1663, "noticed": 1664, "talkin": 1665, "complete": 1666, "imma": 1667, "awful": 1668, "serious": 1669, "but,": 1670, "eye": 1671, "yet,": 1672, "milk": 1673, "nick": 1674, "xo": 1675, "bf": 1676, "blast": 1677, "studio": 1678, "shots": 1679, "yay!!": 1680, "here...": 1681, "germany": 1682, "50": 1683, "sleep,": 1684, ":|": 1685, ":]": 1686, "training": 1687, "crappy": 1688, "remembered": 1689, "already!": 1690, "sydney": 1691, "sux": 1692, "me!!": 1693, "booked": 1694, "joe": 1695, "fancy": 1696, "one!": 1697, "msn": 1698, "quit": 1699, "fat": 1700, "excellent": 1701, "alarm": 1702, "episodes": 1703, "away.": 1704, "craving": 1705, "stressed": 1706, "holidays": 1707, "13": 1708, "earth": 1709, "hat": 1710, "hero": 1711, "born": 1712, "relax": 1713, "things.": 1714, "aww,": 1715, "saving": 1716, "cousins": 1717, "boo.": 1718, "thoughts": 1719, "not.": 1720, "party.": 1721, "listened": 1722, "bug": 1723, "teaching": 1724, "welcome!": 1725, "dying": 1726, "jack": 1727, "several": 1728, "mouth": 1729, "working.": 1730, "shift": 1731, "kitchen": 1732, "down,": 1733, "dad`s": 1734, "workin": 1735, "bb": 1736, "mom!": 1737, "grandma": 1738, "uni": 1739, "children": 1740, "fabulous": 1741, "friday!": 1742, "laughing": 1743, "ring": 1744, "becoming": 1745, "cable": 1746, "everyday": 1747, "sleep!": 1748, "hmm": 1749, "hangover": 1750, "alright": 1751, "doin": 1752, "posting": 1753, "god,": 1754, "ha!": 1755, "heat": 1756, "sum": 1757, "woman": 1758, "2.": 1759, "know...": 1760, "crash": 1761, "hahahaha": 1762, "leno": 1763, "sweet!": 1764, "this!": 1765, "night?": 1766, "slowly": 1767, "everywhere": 1768, "laugh": 1769, "friends.": 1770, "praying": 1771, "voted": 1772, "off!": 1773, "re:": 1774, "too...": 1775, "pages": 1776, "painting": 1777, "managed": 1778, "ily": 1779, "momma": 1780, "strong": 1781, "tweetdeck": 1782, "tho!": 1783, "wait!": 1784, "south": 1785, "this,": 1786, "stick": 1787, "basically": 1788, "fit": 1789, "cloudy": 1790, "chicago": 1791, "truly": 1792, "ben": 1793, "gunna": 1794, "photo:": 1795, "letting": 1796, "ten": 1797, "jobs": 1798, "doctor": 1799, "monday!": 1800, "flowers": 1801, "sushi": 1802, "17": 1803, "blame": 1804, "right,": 1805, "liking": 1806, "b/c": 1807, "type": 1808, "to.": 1809, "closing": 1810, "background": 1811, "youre": 1812, "long.": 1813, "sky": 1814, "stress": 1815, "today..": 1816, "addicted": 1817, "twit": 1818, "texas": 1819, "soooooo": 1820, "off,": 1821, "etc": 1822, "talked": 1823, "celebrating": 1824, "secret": 1825, "grown": 1826, "swim": 1827, "updated": 1828, "self": 1829, "twittering": 1830, "sugar": 1831, "joy": 1832, "out...": 1833, "celebrate": 1834, "dentist": 1835, "21": 1836, "attempt": 1837, "people!": 1838, "rice": 1839, "realised": 1840, "congratulations": 1841, "nah": 1842, "usual": 1843, "well...": 1844, "fake": 1845, "ms": 1846, "request": 1847, "headache.": 1848, "today!!": 1849, "wait,": 1850, "shoot": 1851, "mom,": 1852, "evening.": 1853, "delayed": 1854, "true.": 1855, "mommies": 1856, "nowhere": 1857, "woo!": 1858, "tan": 1859, "attention": 1860, "flash": 1861, "hd": 1862, "ryan": 1863, "rain.": 1864, "this.": 1865, "article": 1866, "productive": 1867, "ff": 1868, "advice": 1869, "continue": 1870, "deleted": 1871, "everyone`s": 1872, "hahaha!": 1873, "desktop": 1874, "2nite": 1875, "v": 1876, "situation": 1877, "wait.": 1878, "nose": 1879, "better!": 1880, "system": 1881, "go?": 1882, "grey": 1883, "hadn`t": 1884, "over.": 1885, "he`ll": 1886, "horse": 1887, "peeps": 1888, "private": 1889, "lack": 1890, "twice": 1891, "trending": 1892, "trailer": 1893, "practice": 1894, "happy!": 1895, "california": 1896, "lesson": 1897, "tough": 1898, "ps": 1899, "oh!": 1900, "britains": 1901, "egg": 1902, "key": 1903, "awake.": 1904, "conversation": 1905, "tonight?": 1906, "mostly": 1907, "dinner.": 1908, "life,": 1909, "wow.": 1910, "button": 1911, "spring": 1912, "room.": 1913, "shout": 1914, "movie,": 1915, "mall": 1916, "job,": 1917, "evil": 1918, "lie": 1919, "best!": 1920, "release": 1921, "cnt": 1922, "impressed": 1923, "doc": 1924, "etc.": 1925, "wrote": 1926, "money.": 1927, "despite": 1928, "event": 1929, "design": 1930, "hahaha.": 1931, "married": 1932, "tix": 1933, "going?": 1934, "board": 1935, "bigger": 1936, "end.": 1937, "tons": 1938, "to!": 1939, "friends,": 1940, "meal": 1941, "promise": 1942, "pop": 1943, "kept": 1944, "music.": 1945, "chatting": 1946, "thunder": 1947, "diet": 1948, "way!": 1949, "normally": 1950, "alex": 1951, "painful": 1952, "parking": 1953, "bound": 1954, "gone.": 1955, "tongue": 1956, "drag": 1957, "essay": 1958, "review": 1959, "nails": 1960, "hardly": 1961, "keys": 1962, "yay,": 1963, "over!": 1964, "honey": 1965, "fml": 1966, "wii": 1967, "america": 1968, "mondays": 1969, "ruined": 1970, "one?": 1971, "ideas": 1972, "funny,": 1973, "closer": 1974, "choose": 1975, "experience": 1976, "replied": 1977, "greatest": 1978, "win!": 1979, "hi,": 1980, "offer": 1981, "channel": 1982, "fellow": 1983, "action": 1984, "me..": 1985, "excuse": 1986, "month.": 1987, "state": 1988, "drove": 1989, "flat": 1990, "chris": 1991, "opening": 1992, "wen": 1993, "nasty": 1994, "people,": 1995, "comments": 1996, "bright": 1997, "40": 1998, "nervous": 1999, "it!!!": 2000, "voting": 2001, "million": 2002, "girl.": 2003, "school!": 2004, "love.": 2005, "far.": 2006, "everyone.": 2007, "yum!": 2008, "b-day": 2009, "her!": 2010, "christian": 2011, "prefer": 2012, "clear": 2013, "arm": 2014, "literally": 2015, "baby.": 2016, "details": 2017, "seat": 2018, "color": 2019, "otherwise": 2020, "about.": 2021, "sims": 2022, "timberlake": 2023, "annoyed": 2024, "guys.": 2025, "doctors": 2026, "editing": 2027, "jimmy": 2028, "dry": 2029, "bottom": 2030, "quiz": 2031, "ignore": 2032, "folks": 2033, "pub": 2034, "waitin": 2035, "hows": 2036, "though...": 2037, "(via": 2038, "theatre": 2039, "back,": 2040, "healthy": 2041, "price": 2042, "within": 2043, "45": 2044, "bff": 2045, "they`ve": 2046, "standing": 2047, "*": 2048, "bummer": 2049, "states": 2050, "dave": 2051, "away!": 2052, "love!": 2053, "laughed": 2054, "bad,": 2055, "degrees": 2056, "anything.": 2057, "exhausted": 2058, "babies": 2059, "happiness": 2060, "marathon": 2061, "gud": 2062, "'": 2063, "mom.": 2064, "cute!": 2065, "east": 2066, "mark": 2067, "demi": 2068, "grow": 2069, "ton": 2070, "deck": 2071, "status": 2072, "gots": 2073, "certain": 2074, "land": 2075, "jam": 2076, "anyways": 2077, "hearing": 2078, "changing": 2079, "quote": 2080, "football": 2081, "winter": 2082, "luck!": 2083, "funny.": 2084, "dj": 2085, "adding": 2086, "school,": 2087, "speaking": 2088, "smell": 2089, "???": 2090, "apart": 2091, "speech": 2092, "sf": 2093, "gloomy": 2094, "large": 2095, "country": 2096, "tooth": 2097, "cookies": 2098, "hopes": 2099, "tweet.": 2100, "screw": 2101, "glass": 2102, "sports": 2103, "whether": 2104, "later!": 2105, "report": 2106, "cards": 2107, "workout": 2108, "wind": 2109, "loud": 2110, "did,": 2111, "gross": 2112, "yea,": 2113, "pain.": 2114, "table": 2115, "including": 2116, "followers!": 2117, "checking": 2118, "street": 2119, "according": 2120, "bein": 2121, "phones": 2122, "aw,": 2123, "anymore.": 2124, "covered": 2125, "area": 2126, "bringing": 2127, "ah,": 2128, "gear": 2129, "bathroom": 2130, "roast": 2131, "nice,": 2132, "buddy": 2133, "wet": 2134, "omg,": 2135, "roll": 2136, "hee": 2137, "omg.": 2138, "known": 2139, "now..": 2140, "student": 2141, "toy": 2142, "golf": 2143, "chick": 2144, "then?": 2145, "chapter": 2146, "again?": 2147, "planned": 2148, "desk": 2149, "rite": 2150, "show,": 2151, "there!!": 2152, "cheap": 2153, "account.": 2154, "rich": 2155, "really,": 2156, "_carter": 2157, "arrived": 2158, "expected": 2159, "burned": 2160, "sunburnt": 2161, "tweeted": 2162, "usb": 2163, "il": 2164, "golden": 2165, "u.": 2166, "problem.": 2167, "unfortunately,": 2168, "station": 2169, "done!": 2170, "hangin": 2171, "coast": 2172, "_x": 2173, "host": 2174, "that...": 2175, "yet...": 2176, "interested": 2177, "properly": 2178, "uses": 2179, "respond": 2180, "they`ll": 2181, "spam": 2182, "daily": 2183, "kitty": 2184, "butt": 2185, "fault": 2186, "laundry": 2187, "posts": 2188, "moms!": 2189, "sittin": 2190, "sucked": 2191, "bio": 2192, "updating": 2193, "bands": 2194, "mommy`s": 2195, "to,": 2196, "in!": 2197, "badly": 2198, "guys,": 2199, "doing?": 2200, "friend`s": 2201, "truck": 2202, "^^": 2203, "ahhhh": 2204, "lives": 2205, "canada": 2206, "revise": 2207, "york": 2208, "baseball": 2209, "expensive": 2210, "anymore...": 2211, "happen.": 2212, "obviously": 2213, "again...": 2214, "paint": 2215, "me!!!": 2216, "field": 2217, "na": 2218, "ouch": 2219, "tonight`s": 2220, "recovering": 2221, "sick,": 2222, "forgive": 2223, "admit": 2224, "building": 2225, "avoid": 2226, "something.": 2227, "hour.": 2228, "sometime": 2229, "yup": 2230, "drank": 2231, "aha": 2232, "1/2": 2233, "saturday.": 2234, "bay": 2235, "smh": 2236, "mine.": 2237, "ace": 2238, "pity": 2239, "adam": 2240, "certainly": 2241, "dirty": 2242, "giant": 2243, "out?": 2244, "congrats!": 2245, "weather,": 2246, "spell": 2247, "sunday.": 2248, "teacher": 2249, "storm": 2250, "life!": 2251, "replies": 2252, "handle": 2253, "brand": 2254, "media": 2255, "challenge": 2256, "about?": 2257, "forced": 2258, "cupcakes": 2259, "total": 2260, "difference": 2261, "research": 2262, "limit": 2263, "purple": 2264, "searching": 2265, "birds": 2266, "act": 2267, "wats": 2268, "style": 2269, "would`ve": 2270, "hunting": 2271, "pleasure": 2272, "juice": 2273, "remind": 2274, "recording": 2275, "mission": 2276, "stock": 2277, "him!": 2278, "woken": 2279, "nothing.": 2280, "considering": 2281, "topic": 2282, "lessons": 2283, "pls": 2284, "andy": 2285, "parts": 2286, "press": 2287, "bk": 2288, "august": 2289, "contacts": 2290, "it\u00ef\u00bf\u00bds": 2291, "bones": 2292, "sadly,": 2293, "cavs": 2294, "actual": 2295, "cali": 2296, "afternoon.": 2297, "battery": 2298, "content": 2299, "ah!": 2300, "van": 2301, "extremely": 2302, "danny": 2303, "coffee.": 2304, "she`ll": 2305, "myself.": 2306, "shining": 2307, "based": 2308, "drinks": 2309, "oops": 2310, "job...": 2311, "()": 2312, "ang": 2313, "shoutout": 2314, "ears": 2315, "charge": 2316, "search": 2317, "crossed": 2318, "fridays": 2319, "months.": 2320, "net": 2321, "toast": 2322, "ups": 2323, "memories": 2324, "west": 2325, "yard": 2326, "orange": 2327, "flying": 2328, "and,": 2329, "weeks.": 2330, "show!": 2331, "sry": 2332, "be.": 2333, "oooh": 2334, "cancer": 2335, "holly": 2336, "taste": 2337, "16": 2338, "that`ll": 2339, "have.": 2340, "ii": 2341, "schools": 2342, "hungry.": 2343, "then!": 2344, "supernatural": 2345, "proper": 2346, "angry": 2347, "together.": 2348, "are!": 2349, "peanut": 2350, "am!": 2351, "soup": 2352, "wisdom": 2353, "too?": 2354, "hotel": 2355, "smells": 2356, ";d": 2357, "outside.": 2358, "michael": 2359, "picking": 2360, "thing,": 2361, "dc": 2362, "down!": 2363, "hours!": 2364, "possibly": 2365, "monday,": 2366, "tired!": 2367, "sa": 2368, "city.": 2369, "song!": 2370, "left.": 2371, "named": 2372, "regular": 2373, "hmmm": 2374, "level": 2375, "rocks": 2376, "socks": 2377, "term": 2378, "students": 2379, "memory": 2380, "view": 2381, "goodness": 2382, "good?": 2383, "awe": 2384, "program": 2385, "clue": 2386, "years.": 2387, "sad...": 2388, "degree": 2389, "trust": 2390, "dr.": 2391, "brings": 2392, "england": 2393, "surprised": 2394, "bath": 2395, "law": 2396, "<33": 2397, "loss": 2398, "lot.": 2399, "gossip": 2400, "sell": 2401, "cutting": 2402, "song.": 2403, "bunny": 2404, "however,": 2405, "score": 2406, "row": 2407, "positive": 2408, "chilling": 2409, "biggest": 2410, "involved": 2411, "22": 2412, "e": 2413, "rain,": 2414, "fashion": 2415, "matt": 2416, "over,": 2417, "filled": 2418, "odd": 2419, "boston": 2420, "tiny": 2421, "butter": 2422, ".....": 2423, "drama": 2424, "massage": 2425, "became": 2426, "interesting.": 2427, "pet": 2428, "constant": 2429, "kids.": 2430, "tears": 2431, "blah": 2432, "honestly": 2433, "beta": 2434, "ocean": 2435, "mtv": 2436, "yer": 2437, "movie!": 2438, "cross": 2439, "glasses": 2440, "ones.": 2441, "schedule": 2442, ":l": 2443, "x-men": 2444, "personal": 2445, "sick!": 2446, "official": 2447, "us!": 2448, "crush": 2449, "downloading": 2450, "main": 2451, "rocking": 2452, "wave": 2453, "uploaded": 2454, "sway": 2455, "early,": 2456, "iphone.": 2457, "bunch": 2458, "ad": 2459, "counting": 2460, "character": 2461, "joining": 2462, "original": 2463, "goodmorning": 2464, "g": 2465, "lord": 2466, "bella": 2467, "evening!": 2468, "rush": 2469, "rained": 2470, "tips": 2471, "so...": 2472, ":@": 2473, "cash": 2474, "toe": 2475, "suggestions": 2476, "fine.": 2477, "world,": 2478, "treat": 2479, "ear": 2480, "sweetie": 2481, "weather!": 2482, "carry": 2483, "fair.": 2484, "grad": 2485, "signing": 2486, "massive": 2487, "scare": 2488, "rachel": 2489, "mini": 2490, "screwed": 2491, "laid": 2492, "gd": 2493, "am,": 2494, "driver": 2495, "issue": 2496, "boot": 2497, "grab": 2498, "assignments": 2499, "can`t.": 2500, "pulled": 2501, "bed!": 2502, "xbox": 2503, "grandparents": 2504, "budget": 2505, "steve": 2506, "decent": 2507, "anywhere": 2508, "place.": 2509, "rains": 2510, "created": 2511, "female": 2512, "theme": 2513, "entry": 2514, "pa": 2515, "smoking": 2516, "dumb": 2517, "regret": 2518, "questions": 2519, "home...": 2520, "yet!": 2521, "growing": 2522, "hated": 2523, "fun!!": 2524, "holding": 2525, "banana": 2526, "seniors": 2527, "while.": 2528, "haha..": 2529, "bowling": 2530, "expect": 2531, "more!": 2532, "=d": 2533, "really.": 2534, "mmmm": 2535, "hills": 2536, "grade": 2537, "freezing": 2538, "e-mail": 2539, "however": 2540, "weekends": 2541, "beyond": 2542, "heavy": 2543, "camp": 2544, "best.": 2545, "place,": 2546, "bit.": 2547, "lunch.": 2548, "per": 2549, "difficult": 2550, "u!": 2551, "$": 2552, "competition": 2553, "lakers": 2554, "!!!!": 2555, "jb": 2556, "26": 2557, "hulu": 2558, "role": 2559, "model": 2560, "6th": 2561, "yrs": 2562, "comfortable": 2563, "comin": 2564, "surely": 2565, "lines": 2566, "cold.": 2567, "incredibly": 2568, "will.": 2569, "miami": 2570, "setting": 2571, "conference": 2572, "server": 2573, "bothered": 2574, "duty": 2575, "invited": 2576, "emails": 2577, "work..": 2578, "alone.": 2579, "anniversary": 2580, "friendly": 2581, "myself,": 2582, "work?": 2583, "apps": 2584, "http://tweet.sg": 2585, "good!!": 2586, "police": 2587, "today`s": 2588, "bedtime": 2589, "italian": 2590, "beautiful!": 2591, "knowing": 2592, "lol...": 2593, "woot": 2594, "steak": 2595, "office.": 2596, "eh": 2597, "thnx": 2598, "all...": 2599, "a.m.": 2600, "famous": 2601, "appointment": 2602, "bee": 2603, "spider": 2604, "tooo": 2605, "respect": 2606, "sure!": 2607, "hilarious": 2608, "it..": 2609, "connection": 2610, "tweetie": 2611, "bad!": 2612, "_m": 2613, "texting": 2614, "wore": 2615, "atleast": 2616, "hr": 2617, "cleaned": 2618, "heyy": 2619, "worry,": 2620, "log": 2621, "christmas": 2622, "choice": 2623, "subway": 2624, "bother": 2625, "cyrus": 2626, "photoshop": 2627, "installed": 2628, "is,": 2629, "site.": 2630, "ac": 2631, "18": 2632, "you'": 2633, "plain": 2634, "released": 2635, "wireless": 2636, "boring.": 2637, "fun...": 2638, "island": 2639, "bacon": 2640, "mcdonalds": 2641, "impossible": 2642, "dat": 2643, "hell.": 2644, "scene": 2645, "followers.": 2646, "mrs.": 2647, "come.": 2648, "grocery": 2649, "ugh...": 2650, "mummy": 2651, "...i": 2652, "dear.": 2653, "boo!": 2654, "times,": 2655, "bt": 2656, "mary": 2657, "science": 2658, "200": 2659, "pants": 2660, "you!!!": 2661, "younger": 2662, "is!": 2663, "stack": 2664, "er": 2665, "couch": 2666, "spoke": 2667, "picnic": 2668, "bear": 2669, "acting": 2670, "yesterday!": 2671, "square": 2672, "walked": 2673, "surprisingly": 2674, "happening": 2675, "cry.": 2676, "=p": 2677, "uh": 2678, "ghost": 2679, "vs": 2680, "happy,": 2681, "rocked": 2682, "smoke": 2683, "arrive": 2684, "beach.": 2685, "10th": 2686, "tastes": 2687, "url": 2688, "runs": 2689, "sleeping.": 2690, "there...": 2691, "sober": 2692, "dude!": 2693, "james": 2694, "news:": 2695, "60": 2696, "ok!": 2697, "know!!": 2698, "showed": 2699, "sunday,": 2700, "jst": 2701, "->": 2702, "notes": 2703, "visiting": 2704, "140": 2705, "form": 2706, "'no": 2707, "(l)": 2708, "alive": 2709, "sleep...": 2710, "happened?": 2711, "dammit": 2712, "paris": 2713, "exchange": 2714, "chips": 2715, "packed": 2716, "home?": 2717, "successful": 2718, "atm": 2719, "p.s.": 2720, "pic!": 2721, "ooo": 2722, "hating": 2723, "moment.": 2724, "did.": 2725, "helps": 2726, "hi!": 2727, "exact": 2728, "bored,": 2729, "shower.": 2730, "selling": 2731, "teach": 2732, "accidentally": 2733, "first.": 2734, "airport.": 2735, "shower,": 2736, "ha.": 2737, "outside,": 2738, "philippines": 2739, "sara": 2740, "push": 2741, "everytime": 2742, "up...": 2743, "tweets!": 2744, "smart": 2745, "nom": 2746, "dis": 2747, "worries": 2748, "ahead": 2749, "hungry!": 2750, "dads": 2751, "lang": 2752, "ty": 2753, "center": 2754, "yu": 2755, "father": 2756, "shake": 2757, "iced": 2758, "blocks": 2759, "canceled": 2760, "gas": 2761, "moment,": 2762, "neighbors": 2763, "dear,": 2764, "ooh,": 2765, "jealous.": 2766, "lawn": 2767, "hitting": 2768, "wicked": 2769, "face.": 2770, "are,": 2771, "mask": 2772, "journey": 2773, "um": 2774, "florida": 2775, "makin": 2776, "tech": 2777, "vista": 2778, "frustrated": 2779, "health": 2780, "=/": 2781, "broken.": 2782, "mrs": 2783, "meaning": 2784, "suit": 2785, "held": 2786, "weather.": 2787, "digital": 2788, "gosh": 2789, "period": 2790, "starving": 2791, "book.": 2792, "pm": 2793, "tune": 2794, "heads": 2795, "lucky!": 2796, "pro": 2797, "title": 2798, "mi": 2799, "yah": 2800, "dead.": 2801, "baked": 2802, "do...": 2803, "jeff": 2804, "reach": 2805, "comedy": 2806, "reason.": 2807, "weekend?": 2808, "shud": 2809, "bored...": 2810, "bugs": 2811, "summer.": 2812, "crashed": 2813, "wrong.": 2814, "philly": 2815, "delete": 2816, "keyboard": 2817, "early.": 2818, "//": 2819, "see.": 2820, "beginning": 2821, "angels": 2822, "thomas": 2823, "trains": 2824, "??????": 2825, "popular": 2826, "ow": 2827, "faster": 2828, "pancakes": 2829, "house!": 2830, "sang": 2831, "animal": 2832, "alright,": 2833, "2009": 2834, "player": 2835, "allergies": 2836, "tired..": 2837, "package": 2838, "characters": 2839, "older": 2840, "definately": 2841, "then,": 2842, "`em": 2843, "computer.": 2844, "files": 2845, "error": 2846, "awards": 2847, "amy": 2848, "collection": 2849, "sales": 2850, "#ff": 2851, "te": 2852, "rule": 2853, "locked": 2854, "2moro": 2855, "tax": 2856, "5th": 2857, "photography": 2858, "lying": 2859, "nerd": 2860, "makeup": 2861, "jesus": 2862, "network": 2863, "delivery": 2864, "help.": 2865, "thankful": 2866, "aswell": 2867, "today!!!": 2868, "heck": 2869, "revising": 2870, "tree": 2871, "mexican": 2872, "chem": 2873, "expecting": 2874, "economy": 2875, "shooting": 2876, "portfolio": 2877, "ashley": 2878, "think,": 2879, "week!!": 2880, "_d": 2881, "filling": 2882, "core": 2883, "events": 2884, "comp": 2885, "click": 2886, "wouldnt": 2887, "anymore!": 2888, "palm": 2889, "pre": 2890, "japanese": 2891, "something,": 2892, "woot!": 2893, "tickets.": 2894, "ga": 2895, "con": 2896, "performance": 2897, "you..": 2898, "enter": 2899, "queen": 2900, "trek.": 2901, "signed": 2902, "al": 2903, "help!": 2904, "france": 2905, "lately": 2906, "pure": 2907, "chemistry": 2908, "glorious": 2909, "errands": 2910, "cakes": 2911, "assignment": 2912, "weight": 2913, "spread": 2914, "nap.": 2915, "cars": 2916, "headaches": 2917, "central": 2918, "brian": 2919, "me)": 2920, "alcohol": 2921, "lights": 2922, "kisses": 2923, "ap": 2924, "mo": 2925, "morning...": 2926, "convinced": 2927, "feelings": 2928, "sunburned": 2929, "juss": 2930, "unhappy": 2931, "minutes.": 2932, "eric": 2933, "crossing": 2934, "80`s": 2935, "zero": 2936, "aw.": 2937, "think?": 2938, "wud": 2939, "nighty": 2940, "adore": 2941, "something?": 2942, "frm": 2943, "same.": 2944, "sucks,": 2945, "summer!": 2946, "previous": 2947, "year!": 2948, "!!!!!": 2949, "far,": 2950, "yellow": 2951, "crack": 2952, "out!!": 2953, "pain,": 2954, "animals": 2955, "already?": 2956, "huh": 2957, "anyway,": 2958, "threw": 2959, "dishes": 2960, "build": 2961, "adult": 2962, "bills": 2963, "90": 2964, "ps3": 2965, "talented": 2966, "tony": 2967, "garden.": 2968, "chilled": 2969, "mum`s": 2970, "lmao.": 2971, "to?": 2972, "creepy": 2973, "shops": 2974, "grass": 2975, "office,": 2976, "swollen": 2977, "wassup": 2978, "issues": 2979, "smile.": 2980, "compared": 2981, "hooked": 2982, "ways": 2983, "senior": 2984, "creative": 2985, "baby!": 2986, "rofl": 2987, "play.": 2988, "disappointing": 2989, "nkotb": 2990, "hard!": 2991, "could`ve": 2992, "flew": 2993, "proof": 2994, "costs": 2995, "depends": 2996, "seriously.": 2997, "dragged": 2998, "charger": 2999, "idol": 3000, "ebay": 3001, "arent": 3002, "'may": 3003, "prison": 3004, "finale": 3005, "human": 3006, "head.": 3007, "classic": 3008, "???????": 3009, "village": 3010, "size": 3011, "amount": 3012, "1.": 3013, "likely": 3014, "stuff,": 3015, "w.": 3016, "cookie": 3017, "eh?": 3018, "guilty": 3019, "dun": 3020, "ng": 3021, "cafe": 3022, "whenever": 3023, "yup,": 3024, "someone`s": 3025, "forever.": 3026, "naked": 3027, "twitters": 3028, "soccer": 3029, "guilt": 3030, "audio": 3031, "online,": 3032, "pair": 3033, "united": 3034, "dawn": 3035, "beans": 3036, "grr": 3037, "st": 3038, "vacation.": 3039, "hockey": 3040, "nicole": 3041, "drugs": 3042, "hello,": 3043, "ankle": 3044, "indian": 3045, "hollyoaks": 3046, "avatar": 3047, "game!": 3048, "piss": 3049, "washed": 3050, "instead.": 3051, "skin": 3052, "potato": 3053, "breath": 3054, "mike": 3055, "that!!": 3056, "centre": 3057, "migraine": 3058, "fridge": 3059, "leaves": 3060, "idea.": 3061, "sweet,": 3062, "bill": 3063, "appear": 3064, "unable": 3065, "_henrie": 3066, "woohoo!": 3067, "party!": 3068, "everything.": 3069, "in?": 3070, "semester": 3071, "child": 3072, "heh": 3073, "results": 3074, "forever!": 3075, "thee": 3076, "skype": 3077, "recognize": 3078, "attack": 3079, "upon": 3080, "tag": 3081, "todays": 3082, "rise": 3083, "i?": 3084, "plz": 3085, "typing": 3086, "glasgow": 3087, "eww": 3088, "girlfriends": 3089, "welcome.": 3090, "suggest": 3091, "aka": 3092, "name.": 3093, "king": 3094, "job!": 3095, "nine": 3096, "someday": 3097, "correct": 3098, "talk.": 3099, "miserable": 3100, "times!": 3101, "0": 3102, "loose": 3103, "tells": 3104, "lot!": 3105, "boat": 3106, "bored!": 3107, "pocket": 3108, "accident": 3109, "control": 3110, "full.": 3111, "mama`s": 3112, "idiot": 3113, "launch": 3114, "non": 3115, "october": 3116, "force": 3117, "gr8": 3118, "woop": 3119, "cam": 3120, "hoo": 3121, "cancel": 3122, "yum.": 3123, "nope,": 3124, "tesco": 3125, "oven": 3126, "minor": 3127, "americans": 3128, "reminded": 3129, "wedding.": 3130, "hurt.": 3131, "curious": 3132, "buzz": 3133, "metal": 3134, "convince": 3135, "reception": 3136, "fed": 3137, "cheesecake": 3138, "reality": 3139, "pouring": 3140, "online.": 3141, ":-p": 3142, "help?": 3143, "e3": 3144, "clouds": 3145, "hair,": 3146, "panic": 3147, "calm": 3148, "god!": 3149, "stole": 3150, "heh,": 3151, "friends!": 3152, "ha,": 3153, "mines": 3154, "blogging": 3155, "logo": 3156, "recipe": 3157, "roof": 3158, "user": 3159, "seats": 3160, "returned": 3161, "on...": 3162, "santa": 3163, "turning": 3164, "7am": 3165, "yeah...": 3166, "scratch": 3167, "idea!": 3168, "hole": 3169, "freakin`": 3170, "feed": 3171, "gf": 3172, "grateful": 3173, "hot.": 3174, "rob": 3175, "j": 3176, "kicked": 3177, "wana": 3178, "junior": 3179, "ay": 3180, "include": 3181, "reviews": 3182, "course!": 3183, "day!!!!": 3184, "owe": 3185, "hmm,": 3186, "lower": 3187, "hurts!": 3188, "downtown": 3189, "exist": 3190, "baking": 3191, "blow": 3192, "link.": 3193, "hair.": 3194, "anything,": 3195, "install": 3196, "geek": 3197, "ok?": 3198, "fill": 3199, "thankyou": 3200, "ago!": 3201, "ruby": 3202, "sandwich": 3203, "book,": 3204, "early!": 3205, "pleased": 3206, "lead": 3207, "strawberry": 3208, "nt": 3209, "bags": 3210, "tease": 3211, "please.": 3212, "(but": 3213, "lame.": 3214, "dallas": 3215, "yep.": 3216, "check.": 3217, "lol..": 3218, "was,": 3219, "maths": 3220, "customer": 3221, "roommate": 3222, "ta": 3223, "friday,": 3224, "trip.": 3225, "time...": 3226, "beauty": 3227, "night...": 3228, "xxxx": 3229, "funeral": 3230, "rose": 3231, "coach": 3232, "dreaming": 3233, "suffering": 3234, "fries": 3235, "stage": 3236, "tokyo": 3237, "aim": 3238, "seattle": 3239, "points": 3240, "tho,": 3241, "dan": 3242, "tis": 3243, "jess": 3244, "josh": 3245, "saved": 3246, "las": 3247, "tear": 3248, "marketing": 3249, "highly": 3250, "around.": 3251, "are.": 3252, "pathetic": 3253, "legal": 3254, "ya,": 3255, "wow...": 3256, "swift": 3257, "soon!!": 3258, "friday...": 3259, "audition": 3260, "thrilled": 3261, "bah": 3262, "popped": 3263, "script": 3264, "jumping": 3265, "realy": 3266, "sad..": 3267, "sad?": 3268, "too!!!": 3269, "please!": 3270, "helped": 3271, "skills": 3272, "happiest": 3273, "life...": 3274, "died.": 3275, "discovered": 3276, "****?": 3277, "working!": 3278, "nuggets": 3279, "spelling": 3280, "tanning": 3281, "comics": 3282, "throat.": 3283, "winner": 3284, "booo": 3285, "argh": 3286, "killers": 3287, "lost.": 3288, "twitpic": 3289, "comfy": 3290, "chili": 3291, "lemon": 3292, "mine,": 3293, "today....": 3294, "allergic": 3295, "twitter?": 3296, "sisters": 3297, "mum.": 3298, "anxiety": 3299, "stops": 3300, "quality": 3301, "sec": 3302, "dh": 3303, "candy": 3304, "dish": 3305, "device": 3306, "charged": 3307, "theory": 3308, "agree.": 3309, "again..": 3310, "limited": 3311, "accepted": 3312, "ahaha": 3313, "worse.": 3314, "wheres": 3315, "court": 3316, "twitter...": 3317, "grew": 3318, "snow": 3319, "mystery": 3320, "simply": 3321, "week?": 3322, "pork": 3323, "pics!": 3324, "remote": 3325, "2,": 3326, "microsoft": 3327, "buffalo": 3328, "v.": 3329, "noodles": 3330, "november": 3331, "stars": 3332, "vet": 3333, "fml.": 